#include <stdio.h>

void main() {

	puts("C프로그래밍!");
	puts("재미있다!");
}
--------------------------------------------1번문제
#include <stdio.h>

void main() {

	printf("C프로그래밍!\n");
	printf("       만세!");
}
--------------------------------------------2번문제
#include <stdio.h>

void main() {
	
	printf("내\n인생은\n나의 것!");
		  
}
--------------------------------------------3번문제
#include <stdio.h>

void main() {

	puts("데니스 리치\n제임스 고슬링\n귀도 반 로섬");
}
--------------------------------------------4번문제
